0	<unk>
1	<pad>
2	<sos>
3	<eos>
4	?
5	the
6	of
7	is
8	what
9	in
10	a
11	was
12	did
13	are
14	to
15	how
16	's
17	,
18	do
19	and
20	does
21	for
22	have
23	when
24	where
25	-
26	an
27	many
28	who
29	as
30	"
31	from
32	 
33	on
34	with
35	language
36	he
37	by
38	it
39	his
40	that
41	most
42	why
43	at
44	there
45	born
46	first
47	which
48	city
49	has
50	than
51	called
52	largest
53	can
54	volta
55	species
56	used
57	avogadro
58	be
59	world
60	been
61	were
62	james
63	turtles
64	family
65	faraday
66	official
67	otters
68	'
69	coulomb
70	president
71	name
72	or
73	live
74	newton
75	coolidge
76	long
77	de
78	monroe
79	one
80	tesla
81	uruguay
82	use
83	becquerel
84	ford
85	years
86	(
87	after
88	made
89	population
90	word
91	canada
92	people
93	two
94	lincoln
95	)
96	charles
97	not
98	romania
99	all
100	known
101	member
102	penguins
103	polar
104	adams
105	named
106	old
107	roosevelt
108	university
109	wilson
110	augustin
111	cleveland
112	english
113	fillmore
114	into
115	its
116	leopard
117	trumpet
118	water
119	watt
120	country
121	liechtenstein
122	more
123	number
124	true
125	`
126	die
127	during
128	singapore
129	state
130	year
131	ducks
132	happened
133	john
134	united
135	arabic
136	cymbals
137	flute
138	malay
139	pascal
140	some
141	states
142	about
143	capital
144	chinese
145	egypt
146	finland
147	giant
148	korean
149	like
150	other
151	otter
152	bear
153	beetles
154	elephants
155	henri
156	indonesia
157	located
158	modern
159	alessandro
160	french
161	ghana
162	isaac
163	kangaroos
164	national
165	part
166	study
167	ants
168	cello
169	common
170	war
171	languages
172	san
173	sea
174	spoken
175	.
176	become
177	celsius
178	drums
179	eat
180	german
181	guitar
182	law
183	much
184	ottawa
185	their
186	turtle
187	violin
188	words
189	work
190	also
191	between
192	come
193	elephant
194	female
195	founded
196	grant
197	jakarta
198	life
199	octopus
200	physics
201	piano
202	standard
203	wolves
204	before
205	father
206	often
207	panda
208	portuguese
209	professor
210	qatar
211	drum
212	eggs
213	give
214	grover
215	had
216	large
217	main
218	new
219	santiago
220	sound
221	well
222	win
223	berlin
224	died
225	land
226	larger
227	living
228	order
229	played
230	river
231	type
232	-rrb-
233	church
234	elected
235	european
236	group
237	instrument
238	kangaroo
239	male
240	n't
241	nikola
242	same
243	smallest
244	south
245	swan
246	time
247	vietnamese
248	amedeo
249	america
250	best
251	china
252	example
253	giraffes
254	government
255	melbourne
256	swahili
257	-lrb-
258	air
259	animals
260	black
261	buried
262	countries
263	form
264	francisco
265	house
266	lobsters
267	montreal
268	mother
269	only
270	pianos
271	play
272	xylophone
273	africa
274	african
275	ago
276	became
277	border
278	century
279	college
280	considered
281	discovered
282	duck
283	europe
284	flutes
285	found
286	head
287	important
288	latin
289	marry
290	political
291	speakers
292	three
293	today
294	would
295	;
296	age
297	birds
298	calvin
299	finnish
300	four
301	lyre
302	millard
303	republic
304	small
305	strings
306	swans
307	they
308	unit
309	up
310	written
311	american
312	animal
313	any
314	appear
315	average
316	being
317	classical
318	cougar
319	different
320	discover
321	divided
322	ever
323	him
324	leopards
325	makes
326	mammal
327	mean
328	musical
329	names
330	nobel
331	park
332	penguin
333	primary
334	prize
335	public
336	second
337	support
338	theory
339	this
340	trumpets
341	turkish
342	violins
343	western
344	wolf
345	york
346	zebras
347	constructed
348	famous
349	food
350	france
351	gray
352	i
353	international
354	keys
355	make
356	middle
357	pandas
358	point
359	popular
360	presidential
361	radioactivity
362	religion
363	schools
364	si
365	spanish
366	speak
367	taipei
368	take
369	theodore
370	&
371	along
372	area
373	body
374	both
375	built
376	cities
377	copenhagen
378	foxes
379	governor
380	invent
381	lay
382	left
383	married
384	museum
385	north
386	oldest
387	party
388	physicist
389	predators
390	republican
391	school
392	shape
393	side
394	suborder
395	swedish
396	under
397	white
398	act
399	anders
400	another
401	areas
402	asian
403	attend
404	based
405	begin
406	boiling
407	building
408	contain
409	county
410	created
411	cymbal
412	derived
413	dialects
414	early
415	east
416	education
417	eels
418	election
419	end
420	general
421	guitars
422	held
423	kuala
424	lumpur
425	may
426	michael
427	music
428	nairobi
429	northern
430	paper
431	place
432	possible
433	presidency
434	publish
435	range
436	record
437	religious
438	several
439	since
440	southern
441	tiger
442	tigers
443	turin
444	us
445	weigh
446	wild
447	woodrow
448	1800
449	almost
450	among
451	antwerp
452	army
453	basic
454	battle
455	bears
456	beetle
457	belong
458	center
459	chemical
460	colonies
461	color
462	economic
463	economy
464	established
465	groups
466	heavily
467	humans
468	if
469	italian
470	malaysia
471	nation
472	nations
473	native
474	period
475	poor
476	produce
477	published
478	receive
479	refer
480	royal
481	serve
482	share
483	shell
484	skin
485	sometimes
486	system
487	temperature
488	times
489	travel
490	u.s.
491	very
492	whom
493	wide
494	#
495	adult
496	alive
497	ancient
498	ant
499	art
500	australian
501	british
502	cats
503	changes
504	charge
505	children
506	civil
507	continental
508	count
509	crater
510	dhaka
511	earliest
512	eel
513	electrical
514	grand
515	highest
516	improve
517	independent
518	indian
519	instruments
520	japanese
521	keep
522	kind
523	king
524	kingdom
525	last
526	league
527	least
528	lima
529	london
530	men
531	montevideo
532	older
533	open
534	orchestral
535	out
536	over
537	percentage
538	perfect
539	populated
540	prehistoric
541	region
542	retire
543	run
544	say
545	similar
546	smaller
547	sources
548	speaking
549	sports
550	standing
551	substance
552	tortoises
553	underwater
554	union
555	usually
556	weight
557	wife
558	young
559	zebra
560	against
561	alphabet
562	arms
563	battery
564	beijing
565	birth
566	blaise
567	bordered
568	breathe
569	cause
570	collection
571	community
572	death
573	design
574	dominant
575	each
576	effect
577	electric
578	engineering
579	expectancy
580	extinct
581	features
582	females
583	field
584	foreign
585	frequent
586	generally
587	germany
588	graduate
589	high
590	include
591	independence
592	influence
593	issue
594	leader
595	likely
596	local
597	magnetic
598	males
599	meet
600	moon
601	mountain
602	municipalities
603	nassau
604	near
605	necked
606	noted
607	organs
608	own
609	painting
610	paris
611	pedal
612	per
613	percussion
614	pitch
615	plants
616	presidents
617	regions
618	related
619	revolution
620	rule
621	science
622	spend
623	third
624	through
625	total
626	using
627	varieties
628	vice
629	widely
630	will
631	without
632	works
633	1811
634	1860
635	1884
636	20th
637	active
638	administrative
639	anna
640	around
641	available
642	b
643	bees
644	borrowed
645	calculated
646	capita
647	christian
648	como
649	confused
650	constitution
651	cover
652	day
653	den
654	department
655	des
656	dutch
657	eagle
658	endangered
659	enjoy
660	ethnic
661	evolve
662	fall
663	feature
664	fish
665	formed
666	gdp
667	gerald
668	get
669	hard
670	home
671	host
672	informally
673	january
674	jr.
675	korea
676	laws
677	leave
678	legal
679	less
680	letters
681	level
682	major
683	majority
684	man
685	massachusetts
686	mathematician
687	minister
688	molecular
689	nearly
690	noun
691	now
692	occupy
693	opened
694	origins
695	page
696	pan
697	parliament
698	parts
699	person
700	player
701	post
702	present
703	prime
704	pronunciation
705	propose
706	raised
707	referred
708	regional
709	religions
710	representatives
711	results
712	rockwell
713	roman
714	scale
715	settlement
716	shot
717	single
718	sister
719	subject
720	tall
721	ten
722	themselves
723	these
724	throughout
725	types
726	typical
727	upright
728	uses
729	value
730	way
731	we
732	west
733	whose
734	women
735	write
736	xylophones
737	©
738	/
739	1832
740	1917
741	2000
742	abraham
743	across
744	august
745	began
746	benzene
747	biggest
748	brass
749	build
750	call
751	career
752	caused
753	central
754	chair
755	chief
756	chosen
757	climate
758	cold
759	collective
760	completed
761	congress
762	congressman
763	court
764	creatures
765	credited
766	current
767	date
768	definition
769	determined
770	development
771	dialect
772	diet
773	district
774	doctrine
775	domestic
776	down
777	engineer
778	england
779	estimated
780	experiments
781	eyes
782	forces
783	formal
784	fur
785	go
786	golden
787	good
788	grace
789	greatest
790	greece
791	happens
792	hockey
793	honor
794	inhabit
795	inspired
796	investigate
797	islam
798	kill
799	lee
800	legs
801	leonardo
802	literary
803	lived
804	lose
805	lost
806	magazine
807	making
808	mandarin
809	march
810	masses
811	military
812	minority
813	move
814	natural
815	no
816	origin
817	outside
818	pavia
819	pay
820	peter
821	phrase
822	politically
823	populations
824	pressure
825	prey
826	profession
827	province
828	ranked
829	relate
830	relative
831	saint
832	scientific
833	short
834	siblings
835	sign
836	sir
837	society
838	square
839	string
840	suffer
841	tail
842	taught
843	team
844	territories
845	testudines
846	tone
847	tongue
848	traditionally
849	ulysses
850	variety
851	victor
852	vulnerable
853	warm
854	washington
855	wrote
856	(:
857	--
858	1
859	1810
860	18th
861	19th
862	2001
863	8
864	according
865	actually
866	adapted
867	agile
868	agriculture
869	airport
870	album
871	allowed
872	amherst
873	anatidae
874	angoulãªme
875	appointed
876	april
877	arctic
878	argue
879	article
880	asia
881	associated
882	association
883	australia
884	avogadro`s
885	bay
886	bent
887	better
888	birthplace
889	blood
890	blue
891	bombing
892	bridge
893	bridges
894	brother
895	buffalo
896	butterflies
897	c
898	c.
899	cellos
900	certain
901	character
902	clash
903	classified
904	classify
905	close
906	committee
907	commonly
908	compact
909	company
910	compare
911	compute
912	concert
913	conservation
914	consider
915	consist
916	contribution
917	crash
918	cubs
919	cuisine
920	culture
921	cup
922	da
923	daughter
924	declare
925	decrease
926	defend
927	defense
928	delicacy
929	delta
930	densely
931	dependent
932	desegregation
933	difference
934	difficult
935	distribution
936	diving
937	dog
938	dragon
939	ears
940	eastern
941	ectothermic
942	effective
943	efforts
944	egyptian
945	electricity
946	employed
947	especially
948	establish
949	event
950	evidence
951	expression
952	extant
953	extinction
954	feed
955	feel
956	fifth
957	flooding
958	fly
959	fort
960	fourth
961	fox
962	fraternity
963	gas
964	gate
965	giraffe
966	given
967	gold
968	goodhue
969	gravitation
970	great
971	grow
972	growing
973	handed
974	happen
975	harvard
976	heads
977	heavier
978	heavy
979	helped
980	hemisphere
981	henry
982	hide
983	higher
984	highways
985	historically
986	history
987	horns
988	hunted
989	ice
990	ideas
991	ii
992	increase
993	industry
994	influenced
995	interior
996	involved
997	irving
998	island
999	java
1000	jefferson
1001	join
1002	kappa
1003	kept
1004	kinds
1005	kit
1006	koreans
1007	larvae
1008	layer
1009	led
1010	legacy
1011	legend
1012	linguists
1013	lombardy
1014	loschmidt
1015	luther
1016	master
1017	mayor
1018	meaning
1019	mechanism
1020	media
1021	metal
1022	method
1023	million
1024	mission
1025	napoleon
1026	netwon
1027	network
1028	never
1029	newspaper
1030	next
1031	nile
1032	non
1033	norman
1034	november
1035	observations
1036	occupation
1037	occur
1038	off
1039	office
1040	officially
1041	pacific
1042	palace
1043	panthera
1044	panthers
1045	passion
1046	peninsula
1047	petersburg
1048	picasso
1049	plays
1050	populous
1051	positions
1052	potential
1053	powers
1054	practice
1055	primarily
1056	produced
1057	profess
1058	quack
1059	quatre
1060	quite
1061	rare
1062	reactions
1063	recorded
1064	red
1065	regarded
1066	report
1067	represent
1068	roads
1069	rock
1070	sandemanian
1071	scout
1072	secular
1073	semi
1074	semitic
1075	sent
1076	shaped
1077	should
1078	sino
1079	size
1080	sleep
1081	slightly
1082	snow
1083	soldiers
1084	solitary
1085	someone
1086	something
1087	song
1088	sounds
1089	spread
1090	stamp
1091	start
1092	statue
1093	status
1094	stress
1095	stringed
1096	subspecies
1097	such
1098	suggest
1099	sumatra
1100	summer
1101	surviving
1102	swimmers
1103	tallest
1104	term
1105	terrestrial
1106	thirteenth
1107	timor
1108	top
1109	traced
1110	trade
1111	trinity
1112	turn
1113	twenty
1114	twice
1115	uk
1116	ukraine
1117	universally
1118	unrelated
1119	upon
1120	uppsala
1121	uralic
1122	valley
1123	vietnam
1124	visited
1125	vocabulary
1126	vowel
1127	want
1128	weapons
1129	weather
1130	whistle
1131	wings
1132	winner
1133	winter
1134	working
1135	worldwide
1136	%
1137	''
1138	101
1139	1744
1140	1800s
1141	1820
1142	1903
1143	1918
1144	1998
1145	2
1146	2003
1147	2005
1148	25
1149	27
1150	3
1151	4
1152	40
1153	80
1154	90
1155	:
1156	able
1157	accompanied
1158	adjectives
1159	adults
1160	agglutinative
1161	airports
1162	allows
1163	always
1164	ancestry
1165	andorra
1166	antennae
1167	approximately
1168	aquatic
1169	aristotle
1170	arrive
1171	artist
1172	artists
1173	attack
1174	attraction
1175	beak
1176	besides
1177	big
1178	blindness
1179	blowing
1180	bodies
1181	books
1182	bourbon
1183	bouts
1184	breed
1185	broad
1186	busiest
1187	california
1188	came
1189	campus
1190	carnivore
1191	case
1192	celebrated
1193	cell
1194	cells
1195	centered
1196	characterized
1197	child
1198	citizen
1199	closed
1200	co
1201	coast
1202	complete
1203	condition
1204	considerable
1205	construct
1206	construction
1207	continue
1208	contributions
1209	control
1210	controversial
1211	cornet
1212	could
1213	council
1214	countershaded
1215	covered
1216	create
1217	crossing
1218	crown
1219	cuba
1220	daily
1221	degree
1222	delaware
1223	democrat
1224	depend
1225	depicted
1226	descendant
1227	determine
1228	developing
1229	diamagnetism
1230	distances
1231	done
1232	draws
1233	drumhead
1234	dry
1235	e
1236	educated
1237	egg
1238	eight
1239	elections
1240	electrophorus
1241	electrostatic
1242	elementary
1243	else
1244	emmanuel
1245	empire
1246	endopterygotes
1247	energy
1248	engine
1249	enter
1250	era
1251	every
1252	experience
1253	experiment
1254	experimental
1255	expired
1256	factory
1257	failed
1258	fame
1259	fat
1260	favorite
1261	feet
1262	felidae
1263	fifty
1264	fight
1265	fins
1266	follow
1267	football
1268	force
1269	former
1270	forms
1271	framework
1272	freezing
1273	friends
1274	fruit
1275	games
1276	genes
1277	genome
1278	gentleman
1279	genus
1280	gets
1281	global
1282	greek
1283	growth
1284	guiana
1285	half
1286	hamilton
1287	harp
1288	harvesting
1289	health
1290	hearing
1291	hero
1292	hides
1293	hill
1294	historical
1295	holding
1296	holes
1297	homage
1298	hunting
1299	hymenoptera
1300	iii
1301	image
1302	immigrants
1303	including
1304	increasingly
1305	industrial
1306	influential
1307	insect
1308	inside
1309	instead
1310	institution
1311	insulate
1312	introduce
1313	invasion
1314	invention
1315	irish
1316	item
1317	jews
1318	june
1319	just
1320	justification
1321	killing
1322	koala
1323	kuan
1324	la
1325	lake
1326	lanka
1327	largely
1328	late
1329	learn
1330	legislature
1331	leichtenstein
1332	letter
1333	lifetime
1334	light
1335	lines
1336	lion
1337	lips
1338	longevity
1339	love
1340	low
1341	mainland
1342	mallard
1343	mammals
1344	marked
1345	marsupial
1346	mary
1347	mechanics
1348	medal
1349	mellower
1350	mentor
1351	michelangelo
1352	michigan
1353	mid
1354	midnight
1355	migratory
1356	montpellier
1357	moscow
1358	mouth
1359	movement
1360	muscular
1361	musicians
1362	naturelle
1363	need
1364	newspapers
1365	note
1366	obtain
1367	opponent
1368	opponents
1369	opposed
1370	orchestras
1371	original
1372	originate
1373	output
1374	percent
1375	players
1376	playful
1377	playing
1378	pleurodira
1379	plural
1380	pollock
1381	position
1382	poverty
1383	private
1384	proto
1385	provinces
1386	pups
1387	qataris
1388	queen
1389	rainfall
1390	rank
1391	re
1392	recent
1393	recognized
1394	regarding
1395	relation
1396	relations
1397	relationship
1398	released
1399	remain
1400	renoir
1401	repulsion
1402	research
1403	reserve
1404	resident
1405	residents
1406	risk
1407	roll
1408	rules
1409	russia
1410	russian
1411	s
1412	saharan
1413	sciences
1414	scouts
1415	season
1416	secretary
1417	sect
1418	sections
1419	see
1420	sell
1421	sense
1422	served
1423	service
1424	seven
1425	shares
1426	sheriff
1427	signed
1428	significant
1429	site
1430	six
1431	slavery
1432	slaves
1433	smoked
1434	sons
1435	sort
1436	speech
1437	spice
1438	sport
1439	sri
1440	st.
1441	stop
1442	street
1443	strip
1444	studio
1445	sub
1446	supported
1447	supporters
1448	sweden
1449	switzerland
1450	syllable
1451	syllables
1452	taylor
1453	telecommunication
1454	therapy
1455	thermometer
1456	thomas
1457	threatened
1458	tip
1459	topic
1460	tourists
1461	trading
1462	trumpeter
1463	tuned
1464	typically
1465	urbanized
1466	vast
1467	vibraphone
1468	village
1469	viola
1470	violincello
1471	vitula
1472	vote
1473	vowels
1474	wall
1475	william
1476	within
1477	won
1478	wwii
1479	yew
1480	younger
1481	$
1482	10.000
1483	100
1484	11:10
1485	12th
1486	15
1487	15.6
1488	16
1489	1701
1490	1763
1491	1765
1492	1774
1493	1794
1494	1796
1495	1809
1496	1816
1497	1817
1498	1833
1499	1848
1500	1850
1501	1854
1502	1862
1503	1863
1504	1867
1505	1872
1506	1874
1507	1880
1508	1892
1509	1896
1510	1898
1511	1905
1512	1914
1513	1924
1514	1947
1515	1948
1516	1965
1517	1973
1518	1974
1519	1977
1520	1990s
1521	1994
1522	20
1523	20013;&#21326;&#23383;&#28023
1524	2007
1525	20415;&#24403;/&#20415;&#30070
1526	2050
1527	26009;&#29702
1528	350,000
1529	38th
1530	39853;&#27713
1531	6
1532	600s
1533	7
1534	abbreviation
1535	abnormality
1536	above
1537	abroad
1538	absolute
1539	aburukuwa
1540	academy
1541	acadã
1542	accentuate
1543	accepted
1544	access
1545	accurately
1546	acetate
1547	achieve
1548	acoustic
1549	acquired
1550	addition
1551	address
1552	adephaga
1553	administers
1554	admitted
1555	adopted
1556	adulthood
1557	advantageous
1558	adversaries
1559	affairs
1560	affecting
1561	affiliation
1562	afraid
1563	agyekum
1564	aiming
1565	akhenaten
1566	albert
1567	alchemy
1568	alexander
1569	allow
1570	alone
1571	alpha
1572	alter
1573	although
1574	alton
1575	amongst
1576	analytical
1577	anatomy
1578	ancestor
1579	anglicanism
1580	anglo
1581	annual
1582	antietam
1583	anywhere
1584	apostle
1585	apply
1586	approximate
1587	archipelagic
1588	architect
1589	architecture
1590	armed
1591	arrival
1592	arrived
1593	articles
1594	artificially
1595	ascend
1596	aside
1597	ask
1598	assassinated
1599	astronomer
1600	atmospheric
1601	atomic
1602	attracted
1603	attracts
1604	augmented
1605	auguste
1606	aurora
1607	austria
1608	automobile
1609	autonomous
1610	award
1611	away
1612	bacchanal
1613	back
1614	badger
1615	ballet
1616	baltic
1617	band
1618	bangladesh
1619	banking
1620	banknote
1621	bantu
1622	bar
1623	barnard
1624	bartolomeo
1625	batte
1626	battente
1627	beaches
1628	beaks
1629	beard
1630	beat
1631	becoming
1632	bee
1633	behind
1634	belgium
1635	believe
1636	beneficial
1637	bento
1638	bequerel
1639	berliner
1640	bible
1641	bicameral
1642	bigger
1643	bilingual
1644	binomial
1645	biodiversity
1646	biological
1647	biologist
1648	biologists
1649	biology
1650	bird
1651	bite
1652	blois
1653	blubber
1654	bolted
1655	bonny
1656	book
1657	borealis
1658	bowed
1659	boxed
1660	boxing
1661	boy
1662	braccio
1663	brain
1664	break
1665	breckinridge
1666	bright
1667	brighter
1668	bristle
1669	britain
1670	broken
1671	brooker
1672	bugs
1673	bus
1674	businesses
1675	but
1676	butterfly
1677	buy
1678	byproduct
1679	caching
1680	calculate
1681	calculus
1682	canadian
1683	cancer
1684	candidate
1685	candlestick
1686	cantonese
1687	capture
1688	care
1689	careful
1690	caridoid
1691	carrion
1692	cases
1693	castle
1694	cat
1695	categories
1696	cathedral
1697	cathedrals
1698	catholic
1699	cede
1700	celcius
1701	celebrating
1702	celsius`s
1703	cephalopod
1704	challenges
1705	champion
1706	change
1707	changed
1708	characteristic
1709	charges
1710	charlottenburg
1711	charter
1712	cheetah
1713	cheetahs
1714	chelonia
1715	chelonian
1716	chemist
1717	chemistry
1718	chest
1719	chew
1720	chi
1721	cholera
1722	christ
1723	christianity
1724	chromatically
1725	ciliwung
1726	circulated
1727	citizens
1728	class
1729	classes
1730	classification
1731	claws
1732	clay
1733	clean
1734	cleaner
1735	clues
1736	clusters
1737	cm
1738	coat
1739	coats
1740	codes
1741	coil
1742	coleopterists
1743	colleges
1744	colloquially
1745	collège
1746	colour
1747	commodore
1748	communicate
1749	communication
1750	communities
1751	competitive
1752	completely
1753	compound
1754	computer
1755	conceptual
1756	concern
1757	conferences
1758	conflict
1759	congregationalist
1760	congressional
1761	conquered
1762	consistent
1763	consitution
1764	consonant
1765	contemporary
1766	contribute
1767	contributes
1768	conventions
1769	conversion
1770	converting
1771	cook
1772	corda
1773	cougars
1774	counter
1775	counties
1776	cplp
1777	craters
1778	crawl
1779	creator
1780	credit
1781	cristofori
1782	crocodile
1783	crossed
1784	crusades
1785	crutches
1786	cubist
1787	cuisine
1788	cultural
1789	currency
1790	currently
1791	currents
1792	cutter
1793	cylindrical
1794	d'histoire
1795	dabbling
1796	daffy
1797	damn
1798	dark
1799	darker
1800	dated
1801	days
1802	debts
1803	deceive
1804	declaration
1805	declared
1806	defined
1807	definite
1808	definitions
1809	democratic
1810	demonstrate
1811	density
1812	dependence
1813	depletion
1814	derive
1815	descent
1816	described
1817	describing
1818	destination
1819	destinations
1820	develop
1821	device
1822	devout
1823	di
1824	diary
1825	diatonic
1826	differences
1827	differentiated
1828	digest
1829	diglossia
1830	dilute
1831	dinner
1832	diplomacy
1833	directly
1834	disadvantage
1835	disagree
1836	discoverers
1837	diseases
1838	disfluent
1839	display
1840	distinctive
1841	distinguish
1842	distinguished
1843	distributed
1844	divisions
1845	dna
1846	documents
1847	doha
1848	dom
1849	doubly
1850	draft
1851	drake
1852	draw
1853	drive
1854	drives
1855	drop
1856	drumheads
1857	drummers
1858	ducklings
1859	due
1860	dung
1861	dynamic
1862	dã
1863	earthquakes
1864	ecclesiastical
1865	edinburgh
1866	edison
1867	educational
1868	effects
1869	eighth
1870	einstein
1871	either
1872	electrolysis
1873	elmina
1874	emancipation
1875	embassy
1876	emblem
1877	ended
1878	ends
1879	enemies
1880	enlightenment
1881	enormous
1882	enthusiast
1883	enthusiasts
1884	entities
1885	entries
1886	epsilon
1887	erect
1888	erire
1889	escape
1890	establishing
1891	estate
1892	estonia
1893	et
1894	eurasian
1895	euro
1896	europeans
1897	evening
1898	events
1899	examined
1900	excellent
1901	exchange
1902	exclusively
1903	exiled
1904	existing
1905	expert
1906	explain
1907	extend
1908	extensive
1909	extensively
1910	external
1911	extra
1912	face
1913	fact
1914	factor
1915	fairy
1916	faraday`s
1917	fared
1918	farmers
1919	fashioned
1920	fast
1921	feathers
1922	federal
1923	feelings
1924	felidar
1925	feminine
1926	fennec
1927	ferguson
1928	fermentation
1929	fertile
1930	festival
1931	festivals
1932	fictional
1933	fiddlers
1934	fields
1935	figures
1936	filter
1937	financial
1938	find
1939	finished
1940	finnic
1941	fire
1942	fireworks
1943	fiske
1944	fitted
1945	five
1946	flamenco
1947	fliers
1948	flight
1949	fluorescent
1950	flux
1951	foie
1952	folk
1953	foods
1954	foot
1955	forage
1956	forcefully
1957	forested
1958	forget
1959	formerly
1960	fortress
1961	forward
1962	fossil
1963	foster
1964	foundation
1965	founder
1966	foundry
1967	fragmented
1968	franca
1969	france
1970	francis
1971	franciscio
1972	franscico
1973	free
1974	fresh
1975	frontier
1976	full
1977	function
1978	fund
1979	fundamental
1980	funeral
1981	furthest
1982	future
1983	gain
1984	gave
1985	gay
1986	gaza
1987	gender
1988	genera
1989	generalized
1990	generators
1991	genetic
1992	genre
1993	geotechnical
1994	germanic
1995	gestation
1996	gettysburg
1997	ghanaian
1998	giza
1999	glands
2000	glasgow
2001	glue
2002	glued
2003	gogh
2004	goods
2005	goryeo
2006	got
2007	graduated
2008	graduating
2009	grandfather
2010	grantham
2011	gras
2012	grasshoppers
2013	gravity
2014	greatly
2015	greenley
2016	grounds
2017	guard
2018	guarded
2019	guernica
2020	gymnast
2021	h
2022	hackles
2023	hailed
2024	hair
2025	handle
2026	hands
2027	hardened
2028	harlan
2029	harmonics
2030	harmony
2031	hassan
2032	hassaniya
2033	hat
2034	hatch
2035	haute
2036	havard
2037	headquarters
2038	headstock
2039	heaviest
2040	heisman
2041	hence
2042	herbivores
2043	hi
2044	hibernate
2045	hightest
2046	highway
2047	hired
2048	historians
2049	historiometry
2050	hit
2051	holds
2052	holed
2053	holiday
2054	honest
2055	honey
2056	horace
2057	hourglass
2058	however
2059	howl
2060	huayu
2061	hub
2062	humor
2063	hungarian
2064	hungary
2065	hybrid
2066	hydrogen
2067	illiterate
2068	imperial
2069	importance
2070	improvements
2071	includes
2072	increased
2073	incubate
2074	india
2075	indie
2076	indigenous
2077	individuals
2078	indonesian
2079	induction
2080	information
2081	infrared
2082	innocent
2083	inscriptions
2084	insects
2085	inspector
2086	institute
2087	instruction
2088	insufficient
2089	integration
2090	intentionally
2091	interaction
2092	interbreed
2093	interest
2094	interests
2095	introduction
2096	intrument
2097	invaded
2098	invertebrates
2099	inviting
2100	iraq
2101	isabelline
2102	isolated
2103	itself
2104	jaguars
2105	japan
2106	javanese
2107	job
2108	joeys
2109	johann
2110	joined
2111	josef
2112	joseph
2113	judges
2114	judo
2115	kangooroo
2116	kelon
2117	kenya
2118	ketchup
2119	kg
2120	kills
2121	kilometers
2122	kilometres
2123	koalas
2124	koe
2125	kosher
2126	kossuth
2127	krill
2128	kufuor
2129	kven
2130	kwame
2131	laboratories
2132	laid
2133	landlocked
2134	landscape
2135	language(s
2136	lanky
2137	larest
2138	las
2139	laut
2140	layed
2141	le
2142	learned
2143	leathery
2144	lecture
2145	leg
2146	legally
2147	leptocephali
2148	lesbian
2149	lessons
2150	lewis
2151	library
2152	lies
2153	lifespans
2154	limited
2155	lingua
2156	links
2157	lir
2158	lira
2159	literacy
2160	literature
2161	little
2162	loan
2163	loanwords
2164	longer
2165	lorenzo
2166	lorieux
2167	loud
2168	louis
2169	louise
2170	ludovico
2171	lunch
2172	mad
2173	mammoth
2174	manages
2175	manufacturer
2176	mark
2177	markets
2178	martin
2179	masonries
2180	massive
2181	massoudy
2182	mate
2183	material
2184	mating
2185	matthew
2186	matti
2187	mauritania
2188	maynard
2189	measuring
2190	meat
2191	members
2192	membership
2193	membranes
2194	memorial
2195	mercury
2196	met
2197	metaphorical
2198	mie
2199	mikrolets
2200	minnan
2201	misleadingly
2202	mistaken
2203	moche
2204	moden
2205	moderate
2206	molarity
2207	moldova
2208	mole
2209	molt
2210	monarchy
2211	monas
2212	money
2213	monrow
2214	month
2215	months
2216	motion
2217	mountainous
2218	movements
2219	moving
2220	mozambique
2221	mrt
2222	murray
2223	muslim
2224	must
2225	mythical
2226	mythology
2227	naturalists
2228	neck
2229	needed
2230	neighborhoods
2231	neutral
2232	neutrality
2233	nickname
2234	nights
2235	nila
2236	ninth
2237	nkrumah
2238	node
2239	nominate
2240	nomination
2241	nominative
2242	norse
2243	northwesten
2244	norway
2245	nose
2246	notable
2247	notes
2248	nothing
2249	nouns
2250	novel
2251	nuclear
2252	numerals
2253	oberland
2254	oblong
2255	occult
2256	octopuses
2257	oecd
2258	offices
2259	olympiad
2260	olympiastadion
2261	operated
2262	operates
2263	orang
2264	organized
2265	orientated
2266	originally
2267	orkhon
2268	oslo
2269	ottoman
2270	outbreak
2271	outlawed
2272	oxford
2273	p.m.
2274	pack
2275	pain
2276	painter
2277	painters
2278	pairs
2279	pallava
2280	paradigms
2281	pardus
2282	parents
2283	parks
2284	partially
2285	participle
2286	particularly
2287	parties
2288	partnership
2289	past
2290	paul
2291	paw
2292	peacekeeping
2293	pedals
2294	penisula
2295	peoples
2296	peregrini
2297	perform
2298	performances
2299	perhaps
2300	permanent
2301	permanently
2302	perpendicular
2303	perry
2304	peru
2305	pest
2306	pests
2307	pet
2308	pets
2309	pharaoh
2310	phenomenon
2311	phi
2312	phone
2313	phosphorescent
2314	photograph
2315	photography
2316	physical
2317	picks
2318	pickups
2319	picture
2320	pierre
2321	pile
2322	pistol
2323	pitches
2324	pittsburgh
2325	plain
2326	plains
2327	plate
2328	plymouth
2329	pneumonia
2330	pocket
2331	points
2332	poles
2333	police
2334	policy
2335	polish
2336	polyphaga
2337	poorer
2338	popularize
2339	popularly
2340	possessed
2341	postnatal
2342	potato
2343	poulation
2344	power
2345	powerfully
2346	prc
2347	precisely
2348	prefecture
2349	prefer
2350	prefix
2351	pregnancy
2352	presence
2353	presented
2354	prevent
2355	princess
2356	principia
2357	principles
2358	print
2359	printed
2360	procession
2361	proclamation
2362	production
2363	programming
2364	prominent
2365	promote
2366	prompted
2367	pronouns
2368	proposed
2369	protection
2370	provide
2371	provincial
2372	psi
2373	puma
2374	punk
2375	purpose
2376	pyotr
2377	pyramids
2378	pythons
2379	quality
2380	queens
2381	racial
2382	racked
2383	radio
2384	raetia
2385	railroad
2386	railway
2387	railways
2388	rainforest
2389	rapid
2390	rapids
2391	rate
2392	reach
2393	reached
2394	reaction
2395	read
2396	reader
2397	recently
2398	recognize
2399	reduced
2400	ref
2401	reference
2402	refers
2403	refraction
2404	regardless
2405	register
2406	regulation
2407	reject
2408	reliance
2409	remained
2410	remarkable
2411	remodel
2412	remotely
2413	renaissance
2414	renewable
2415	renoirs
2416	repaired
2417	repairs
2418	replaced
2419	reported
2420	representation
2421	representative
2422	reproduce
2423	reptile
2424	reptiles
2425	required
2426	requirements
2427	reservoirs
2428	resign
2429	resistance
2430	resonators
2431	resort
2432	respected
2433	respond
2434	responsible
2435	restricted
2436	resulting
2437	retirement
2438	revolutionary
2439	rhinoceros
2440	rich
2441	richest
2442	ridge
2443	right
2444	rights
2445	rihanna
2446	rochelle
2447	rod
2448	roma
2449	romanization
2450	roots
2451	rosettes
2452	rosie
2453	roughly
2454	safari
2455	said
2456	salmon
2457	samples
2458	sand
2459	sandy
2460	sang
2461	sangamon
2462	sanskrit
2463	sarah
2464	sardinia
2465	saturday
2466	saudi
2467	saxons
2468	scattered
2469	scent
2470	schloss
2471	schol
2472	scientist
2473	score
2474	scotland
2475	script
2476	scutes
2477	seaport
2478	secede
2479	seeking
2480	seen
2481	seize
2482	seized
2483	senate
2484	sensory
2485	sentence
2486	sequenced
2487	series
2488	servant
2489	set
2490	sets
2491	seventh
2492	seward
2493	sex
2494	sexes
2495	shapes
2496	shared
2497	shifting
2498	shoulder
2499	shoulders
2500	showed
2501	shrines
2502	silliness
2503	similarities
2504	simpler
2505	singaporeans
2506	singular
2507	sinitic
2508	sirã
2509	sitting
2510	sixteenth
2511	sizes
2512	smell
2513	so
2514	soft
2515	sole
2516	solutions
2517	someplace
2518	son
2519	soup
2520	southwest
2521	soverign
2522	soviet
2523	spaces
2524	special
2525	specialized
2526	spelling
2527	spent
2528	sperm
2529	sphinx
2530	sponsor
2531	squid
2532	stamina
2533	standardized
2534	stands
2535	starting
2536	station
2537	stationed
2538	stirred
2539	stock
2540	stone
2541	stories
2542	story
2543	stressed
2544	stroke
2545	strong
2546	strongly
2547	student
2548	students
2549	studied
2550	studies
2551	styles
2552	subfamilies
2553	subgroup
2554	subjected
2555	suborders
2556	subscriptions
2557	subsequent
2558	successful
2559	suffrage
2560	suggested
2561	suicide
2562	summers
2563	superior
2564	superorder
2565	supporting
2566	supreme
2567	surgery
2568	surplus
2569	survey
2570	survive
2571	sustain
2572	swedes
2573	swim
2574	symphony
2575	systems
2576	t.
2577	tackle
2578	tagging
2579	tails
2580	taiwan
2581	taloussanomat
2582	tanganyika
2583	tank
2584	tchaikovsky
2585	teacher
2586	teaching
2587	technically
2588	technique
2589	teeth
2590	tell
2591	tend
2592	tender
2593	tense
2594	terms
2595	terrain
2596	terrorism
2597	testing
2598	tha
2599	thedore
2600	them
2601	theorem
2602	thing
2603	things
2604	think
2605	thinking
2606	thirtieth
2607	thought
2608	timbres
2609	tin
2610	title
2611	tobaggan
2612	tobogganing
2613	tonal
2614	tones
2615	tools
2616	totem
2617	tough
2618	tourist
2619	towards
2620	town
2621	townships
2622	toxic
2623	tradition
2624	tramp
2625	transferred
2626	translated
2627	translation
2628	transnational
2629	transverse
2630	treaties
2631	treaty
2632	tremor
2633	troops
2634	trophy
2635	tsiap
2636	tubing
2637	tune
2638	turkey
2639	turned
2640	tusk
2641	tusklessness
2642	twain
2643	typhoon
2644	uganda
2645	uhuru
2646	un
2647	una
2648	unchanged
2649	unemployment
2650	uniform
2651	unions
2652	unitary
2653	unite
2654	universities
2655	unjust
2656	unsafe
2657	upgrade
2658	upper
2659	urban
2660	uruguayans
2661	usage
2662	usual
2663	utama
2664	valve
2665	van
2666	vanhanen
2667	variant
2668	vattenfall
2669	vegas
2670	vegetarian
2671	vehicle
2672	vehicles
2673	verb
2674	verbs
2675	verifiable
2676	vermont
2677	versions
2678	vertical
2679	vi
2680	victoria
2681	view
2682	views
2683	vimy
2684	vinci
2685	violas
2686	violinists
2687	visit
2688	voice
2689	voltaic
2690	volume
2691	walking
2692	warmest
2693	wary
2694	waterbirds
2695	ways
2696	webster
2697	wedding
2698	weighs
2699	whales
2700	whate
2701	whether
2702	whitehouse
2703	wider
2704	wildlife
2705	windsor
2706	wireless
2707	wisma
2708	workers
2709	worship
2710	wrapped
2711	writings
2712	wrought
2713	xv
2714	yanbian
2715	z
2716	zhonghua
2717	zihai
2718	zoos
2719	zulu
2720	basso
2721	lunchbox
2722	prepared
0	breeding
0	sovereign
0	counterbalance
0	absence
0	flying
0	spaghetti
0	monster
0	turles
0	beta
0	moth
0	valued
0	romano
0	carlo
0	savant
0	practiced
0	fredericksburg
0	irene
0	o'connor
0	catalan
0	slide
0	autonomy
0	semantics
0	causes
0	false
0	paintings
0	sold
0	us0
0	founders
0	disc
0	1949
0	communist
0	southeastern
0	brand
0	whiskey
0	crow
0	warren
0	commission
0	roo
0	1764
0	1865
0	1745
0	1887
0	shy
0	levels
0	gut
0	deposited
0	dug
0	mud
0	exposure
0	larva
0	breathing
0	caunte
0	throne
0	object
0	maine
0	fellow
0	thriving
0	specimens
0	amateur
0	professional
0	collectors
0	caldwell
0	jersey
0	reverend
0	richard
0	anne
0	neal
0	regular
0	july
0	bsa
0	familiar
0	cirrina
0	internal
0	exposed
0	virus
0	developed
0	0
0	chancellor
0	maintained
0	while
0	deepest
0	vespoid
0	wasps
0	calligraphy
0	invented
0	bullet
0	situated
0	1894
0	felis
0	pennsylvania
0	columbia
0	coliseum
0	astonishingly
0	1838
0	centred
0	sierra
0	dipthongs
0	employ
0	politeness
0	temperate
0	pencak
0	silat
0	martial
0	still
0	nauen
0	mothers
0	chick
0	grevy
0	dizzy
0	gillespie
0	practical
0	reflecting
0	telescope
0	pollution
0	membrane
0	stretched
0	struck
0	implement
0	drumstick
0	storm
0	serbian
0	smiljan
0	gospiä
0	lika
0	croatian
0	krajina
0	austrian
0	croatia
0	producing
0	buzzing
0	starts
0	wave
0	vibration
0	column
0	jaguar
0	14
0	1736
0	23
0	1806
0	cast
0	ballot
0	m.
0	palmer
0	democrats
0	tariffs
0	consolidated
0	encompass
0	historian
0	helen
0	gardner
0	scope
0	depth
0	precedent
0	mind
0	personality
0	seem
0	superhuman
0	himself
0	mysterious
0	remote
0	foul
0	thames
0	resulted
0	oft
0	reprinted
0	cartoon
0	punch
0	2.2
0	lb
0	tsar
0	1703
0	hundred
0	1713
0	1728
0	1732
0	celebrator
0	beauty
0	sensuality
0	final
0	runs
0	rubens
0	watteau
0	anxiety
0	mental
0	illness
0	unknown
0	37
0	self
0	inflicted
0	gunshot
0	wound
0	moravia
0	lower
0	silesia
0	styria
0	though
0	fief
0	senior
0	feudal
0	lords
0	wasp
0	ancestors
0	cretaceous
0	110
0	130
0	diversified
0	rise
0	flowering
0	essay
0	determining
0	molecules
0	synthesis
0	carbon
0	chlorine
0	maasai
0	enkare
0	nyirobi
0	translates
0	cool
0	waters
0	hispanic
0	whites
0	comprise
0	exterminated
0	repopulated
0	victorian
0	variations
0	version
0	porcelain
0	drawing
0	talents
0	paint
0	designs
0	fine
0	stadiums
0	fc
0	zenit
0	1950
0	1993
0	1995
0	comes
0	pinguis
0	agrarians
0	silverites
0	greenpeace
0	resources
0	quoted
0	survives
0	hampton
0	mediterranean
0	financially
0	1996
0	movie
0	actor
0	anthony
0	hopkins
0	copyright
0	administration
0	indianized
0	tarumanagara
0	managed
0	experienced
0	substantial
0	declines
0	organisations
0	facilitate
0	goh
0	chok
0	tong
0	succeed
0	david
0	alfaro
0	siqueiros
0	outer
0	cuticle
0	preared
0	mainly
0	wars
0	affect
0	ages
0	territory
0	until
0	21,698,181
0	memoria
0	alongside
0	bars
0	rosewood
0	mordern
0	orchid
0	garden
0	intonation
0	1828
0	descended
0	reunification
0	1757
0	1759
0	slow
0	metabolism
0	individual
0	7th
0	premiered
0	tremors
0	return
0	syntax
0	constellation
0	resemble
0	arriving
0	geographically
0	ethnically
0	diverse
0	kinematics
0	anderw
0	inhabited
0	millennia
0	aboriginal
0	octaves
0	staunch
0	antisemitism
0	sympathetic
0	plight
0	poland
0	pioneer
0	retaining
0	constitutional
0	democracy
0	fulfills
0	roles
0	petrograd
0	leningrad
0	1991
0	whare
0	wires
0	easily
0	identified
0	elbowed
0	structure
0	slender
0	waist
0	prestigious
0	collge
0	executive
0	functions
0	launching
0	sites
0	defeated
0	limoges
0	vienne
0	entrance
0	corner
0	bush
0	savings
0	loans
0	bank
0	cotton
0	weaving
0	mill
0	jackson
0	figure
0	abstract
0	expressionist
0	multifaceted
0	transparent
0	elongated
0	voltas
0	temple
0	shore
0	supplemented
0	frogs
0	crayfish
0	crabs
0	crowds
0	believers
0	kiss
0	thorn
0	acclaimed
0	miracle
0	9th
0	1776
0	noble
0	piedmont
0	italy
0	urge
0	bartel
0	j.
0	jonkman
0	incumbent
0	advise
0	crimean
0	achieved
0	leading
0	researchers
0	examining
0	human
0	grammatically
0	angoulme
0	distance
0	antarctic
0	told
0	bromide
0	emulsion
0	sheets
0	thick
0	housed
0	boston
0	contains
0	portrait
0	1000
0	bill
0	1928
0	1946
0	comprehensive
0	records
0	beginnings
0	fill
0	ecological
0	role
0	sloth
0	caroline
0	mcintosh
0	defended
0	owned
0	sunday
0	compensate
0	wing
0	removed
0	purling
0	fiddle
0	321
0	covers
0	47
0	imparting
0	sibiu
0	transylvania
0	macau
0	exclusive
0	350
0	whad
0	persistent
0	degrees
0	changi
0	81
0	airlines
0	connecting
0	185
0	58
0	thumbpolar
0	habitat
0	baldassare
0	castiglione
0	author
0	il
0	cortegiano
0	courtier
0	oil
0	probably
0	backbone
0	nova
0	scotia
0	utrecht
0	   
0	42,000
0	nicknamed
0	anina
0	claim
0	pardon
0	quid
0	pro
0	quo
0	nixon
0	resignation
0	theatrical
0	staged
0	impressionist
0	1876
0	dance
0	moulin
0	galette
0	jeong
0	jae
0	estimate
0	commissioned
0	illustrate
0	tom
0	sawyer
0	huckleberry
0	finn
0	game
0	marn
0	grook
0	ball
0	kurnai
0	piter
0	13
0	1942
0	kagoshima
0	organizations
0	nationals
0	liechtensteiners
0	territorial
0	municipality
0	colectivo
0	submit
0	poem
0	ride
0	worker
0	physician
0	pizarro
0	bali
0	bass
0	plectrum
0	vary
0	coleoptera
0	mexico
0	raise
0	ethical
0	plan
0	expanded
0	attributed
0	sedating
0	nitrous
0	oxide
0	laughing
0	remove
0	jaw
0	portions
0	palate
0	â
0	¦
0	conclude
0	question
0	emits
0	rays
0	pass
0	opaque
0	reduces
0	silver
0	salts
0	215
0	transportation
0	7.4
0	consequently
0	serious
0	regard
0	bourgeois
0	kitsch
0	ad
0	39
0	purnawarman
0	sunda
0	pura
0	1908
0	powerful
0	hind
0	leaping
0	balance
0	coastal
0	adelaide
0	cape
0	assisi
0	withdraw
0	shells
0	transliterated
0	dawlat
0	arab
0	emirate
0	perkins
0	harnesses
0	saddles
0	leather
0	purchase
0	prosperous
0	galena
0	1st
0	2006
0	trains
0	macropodidae
0	macropods
0	contributor
0	foundations
0	founding
0	embodied
0	residence
0	otis
0	limoges
0	vienne
0	leadership
0	conductors
0	yevgeny
0	mravinsky
0	yuri
0	temirkanov
0	santo
0	+
0	iago
0	jean
0	generations
0	scientists
0	choose
0	negotiator
0	entrepreneur
0	muhammed
0	bin
0	thani
0	1968
0	1971
0	industries
0	fully
0	chromatic
0	romanian
0	doing
0	objective
0	preserve
0	intensifying
0	debate
0	extending
0	17th
0	wealthiest
0	newington
0	butts
0	flag
0	worked
0	prosecuting
0	laundering
0	zealand
0	rugby
0	featured
0	otahuhu
0	then
0	tamaki
0	prodigy
0	7,600
0	income
0	woman
0	compared
0	interim
0	authority
0	mars
0	apprenticed
0	fuller
0	cloth
0	papers
0	donated
0	krasner
0	43-acre
0	jayawikarta
0	holt
0	miles
0	davis
0	feminines
0	declined
0	mughals
0	mallets
0	copper
0	nineteen
0	hospital
0	flee
0	venice
0	frequented
0	circle
0	russell
0	feedon
0	mice
0	breeze
0	eazy
0	teach
0	heritable
0	recessive
0	gene
0	locus
0	oceans
0	indentured
0	rates
0	plastron
0	jure
0	israel
0	coleopterology
0	practitioners
0	designed
0	entered
0	foraging
0	lengthy
0	listed
0	1899
0	eldest
0	sibling
0	nests
0	volta`s
0	electrolyte
0	sulphuric
0	acid
0	antartica
0	tourism
0	attract
0	industrialized
0	buchanan
0	marcos
0	base
0	punishment
0	murder
0	stream
0	hole
0	trip
0	gives
0	bull
0	sight
0	finding
0	lover
0	jacqueline
0	roque
0	continual
0	gellu
0	naum
0	surrealist
0	investigation
0	friction
0	flippers
0	useless
0	bucharest
0	metro
0	1979
0	segments
0	awarded
0	1919
0	peace
0	reasons
0	swarm
0	photgraph
0	taken
0	austronesian
0	columns
0	rows
0	pursue
0	mathematics
0	violinist
0	boyd
0	tinsley
0	sporadically
0	arabs
0	filippo
0	strozzi
0	mascot
0	bowdoin
0	property
0	orders
0	622,650
0	carleton
0	athletic
0	teams
0	projections
0	papillae
0	olympic
0	gendarmenmarkt
0	patterns
0	declining
0	participation
0	inverse
0	evade
0	locomotion
0	shi
0	rebellion
0	launched
0	maritime
0	calligraphers
0	esteem
0	singa
0	leaves
0	collision
0	capable
0	discovering
0	sociolinguistic
0	situation
0	provides
0	materials
0	bows
0	mouthpiece
0	piccolo
0	action
0	banks
0	buriganga
0	fransisco
0	1855
0	1251
0	1255
0	mostly
0	reclusive
0	junior
0	bell
0	homosexual
0	angered
0	thirteen
0	market
0	proximity
0	pertama
0	complex
0	recitations
0	greeks
0	desargues
0	conic
0	spontaneous
0	emission
0	radiation
0	reside
0	charged
0	conductor
0	zones
0	suharto
0	vibraphones
0	exist
0	1930
0	volleyball
0	venues
0	environmental
0	milion
0	fewer
0	civilians
0	predominate
0	2nd
0	bc
0	wilderness
0	ambassador
0	marine
0	botticelli
0	domenico
0	ghirlandaio
0	perugino
0	reserved
0	consumed
0	electrochemical
0	dwindled
0	eventually
0	hartford
0	convention
0	ultraviolet
0	vision
0	1881
0	recognizable
0	employer
0	arm
0	hectocotylus
0	insert
0	spermatophores
0	secret
0	practised
0	cannibalism
0	equestrianism
0	tsars
0	aristocracy
0	landmarks
0	istiqlal
0	mosque
0	romp
0	earths
0	monument
0	niagara
0	falls
0	55
0	croisic
0	formally
0	writing
0	arabia
0	respiration
0	freshwater
0	1970
0	bhola
0	cyclone
0	appearing
0	ensembles
0	prodigious
0	consists
0	barren
0	dragonfly
0	autumn
0	2008
0	seats
0	interred
0	exception
0	sukarno
0	monuments
0	strategic
0	route
0	lack
0	bundeslã¤nder
0	accept
0	rhine
0	westphalia
0	bavaria
0	dive
0	deep
0	remarkably
0	writer
0	thinker
0	habitats
0	taller
0	you
0	attending
0	hollow
0	understand
0	settle
0	prairies
0	graceful
0	predator
0	migration
0	stem
0	overcrowding
0	tuning
0	g
0	d
0	commercial
0	centres
0	port
0	samuel
0	champlain
0	stronghold
0	appreciated
0	caves
0	bone
0	zhoukoudian
0	fangshan
0	carried
0	tacit
0	recognition
0	distinct
0	bahrain
0	exports
0	refining
0	imported
0	manufacturing
0	km
0	equator
0	35
0	mya
0	catch
0	result
0	rejection
0	jay
0	shield
0	forewings
0	chicago
0	     
0	unusual
0	jazz
0	artwork
0	enjoys
0	standards
0	panther
0	felid
0	numbers
0	tz
0	indicate
0	preceding
0	distinguishing
0	notoriety
0	predecessors
0	valves
0	18
0	schooling
0	selangor
0	garbage
0	oxygen
0	circular
0	hutongs
0	disappearing
0	send
0	purfling
0	decoration
0	metamorphosis
0	crime
0	cleptoparasitic
0	carlos
0	maldonado
0	meats
0	austronesia
0	academies
0	9
0	internet
0	immature
0	cared
0	megaport
0	project
0	popkomm
0	prefixes
0	en-
0	em-
0	nasalized
0	ã
0	1882
0	ruled
0	damascus
0	cairo
0	precursor
0	borrow
0	cycloid
0	1658
0	fingerboard
0	lie
0	abstemious
0	1785
0	bust
0	nefertiti
0	seasons
0	opening
0	shop
0	tension
0	rods
0	contributors
0	asked
0	nearby
0	conformity
