0	<unk>
1	<pad>
2	<sos>
3	<eos>
4	yes
5	.
6	the
7	,
8	of
9	and
10	in
11	no
12	a
13	to
14	is
15	was
16	-
17	's
18	by
19	or
20	are
21	as
22	"
23	for
24	from
25	it
26	on
27	an
28	his
29	with
30	)
31	(
32	he
33	they
34	their
35	at
36	has
37	two
38	not
39	city
40	have
41	its
42	language
43	years
44	century
45	than
46	university
47	%
48	three
49	largest
50	million
51	one
52	that
53	there
54	also
55	chinese
56	san
57	which
58	because
59	most
60	new
61	world
62	 
63	first
64	'
65	all
66	can
67	species
68	united
69	be
70	between
71	more
72	old
73	called
74	francisco
75	land
76	octopus
77	other
78	*
79	after
80	avogadro
81	english
82	had
83	made
84	sea
85	tesla
86	3
87	canada
88	during
89	european
90	faraday
91	john
92	korean
93	law
94	volta
95	were
96	coulomb
97	into
98	james
99	north
100	people
101	six
102	about
103	air
104	early
105	french
106	many
107	monroe
108	northern
109	paris
110	santiago
111	states
112	used
113	virginia
114	4
115	africa
116	around
117	berlin
118	down
119	fur
120	larger
121	number
122	over
123	part
124	prey
125	some
126	water
127	words
128	20th
129	ants
130	bc
131	been
132	black
133	born
134	but
135	de
136	died
137	eggs
138	family
139	food
140	history
141	kg
142	modern
143	montreal
144	national
145	portuguese
146	spanish
147	up
148	use
149	war
150	well
151	28
152	adams
153	america
154	character
155	church
156	father
157	fillmore
158	instrument
159	meters
160	nikola
161	president
162	same
163	since
164	singapore
165	spoken
166	steam
167	white
168	word
169	york
170	10
171	1908
172	2
173	:
174	approximately
175	bear
176	british
177	capital
178	country
179	county
180	cymbals
181	day
182	did
183	do
184	east
185	elephant
186	festival
187	finnish
188	flute
189	four
190	germany
191	head
192	holes
193	leopard
194	long
195	middle
196	newton
197	official
198	often
199	park
200	piano
201	professor
202	slide
203	small
204	sound
205	state
206	swahili
207	system
208	them
209	through
210	trumpets
211	turin
212	turkish
213	watt
214	when
215	300
216	5
217	6
218	78
219	alessandro
220	animal
221	any
222	arabic
223	before
224	body
225	center
226	china
227	christian
228	cm
229	coast
230	common
231	cougar
232	drum
233	ducks
234	eight
235	end
236	eyes
237	feathers
238	fish
239	him
240	international
241	jakarta
242	kingdom
243	latin
244	layer
245	like
246	lower
247	meat
248	named
249	october
250	peacekeeping
251	population
252	pressure
253	river
254	school
255	second
256	sheep
257	south
258	speakers
259	standard
260	swan
261	taipei
262	temperature
263	theory
264	this
265	upon
266	west
267	wings
268	woolsthorpe
269	18th
270	42
271	adult
272	along
273	became
274	become
275	becquerel
276	being
277	camouflage
278	cheetah
279	cities
280	cleveland
281	colonies
282	cymbal
283	december
284	different
285	eat
286	emperor
287	engine
288	farmed
289	finland
290	force
291	france
292	german
293	government
294	great
295	high
296	hunted
297	identical
298	jaguar
299	june
300	kangaroo
301	keys
302	known
303	large
304	life
305	located
306	low
307	mandarin
308	melanoleuca
309	millard
310	months
311	name
312	now
313	only
314	open
315	order
316	otters
317	pack
318	party
319	pianos
320	point
321	polar
322	saint
323	threatened
324	van
325	vietnamese
326	volume
327	western
328	wild
329	will
330	15
331	18
332	1971
333	60
334	;
335	above
336	across
337	airport
338	almost
339	american
340	antwerp
341	area
342	areas
343	arms
344	attack
345	augustin
346	austrian
347	battle
348	began
349	birds
350	birth
351	both
352	brown
353	california
354	celsius
355	central
356	charles
357	close
358	days
359	death
360	discovered
361	distances
362	does
363	domestic
364	eels
365	elected
366	era
367	federalist
368	foreign
369	form
370	free
371	heavier
372	holt
373	home
374	house
375	humans
376	including
377	independence
378	indonesia
379	islam
380	january
381	japanese
382	late
383	later
384	lb
385	less
386	lion
387	living
388	london
389	malay
390	march
391	may
392	michael
393	mid
394	moved
395	moving
396	much
397	museum
398	napoleon
399	none
400	others
401	pedal
402	penguin
403	playing
404	pollock
405	quickly
406	rate
407	role
408	roosevelt
409	scale
410	section
411	served
412	several
413	shellfish
414	snow
415	sometimes
416	southern
417	square
418	summer
419	term
420	time
421	tone
422	variety
423	way
424	while
425	year
426	/
427	13
428	1776
429	1789
430	1825
431	19
432	1989
433	20
434	2007
435	2009
436	25
437	50
438	75
439	7th
440	88
441	?
442	abdomen
443	against
444	ailuropoda
445	another
446	apple
447	atmospheric
448	average
449	bamboo
450	bass
451	beetles
452	best
453	blah
454	building
455	butterflies
456	butterfly
457	carlos
458	carnegie
459	cathedral
460	cell
461	characters
462	children
463	christianity
464	christmas
465	clash
466	climate
467	college
468	colorado
469	colsterworth
470	como
471	conservation
472	contains
473	contributions
474	coolidge
475	coots
476	copying
477	crash
478	cygnets
479	da
480	denmark
481	derived
482	development
483	dialects
484	divers
485	doha
486	duck
487	ecological
488	eel
489	elephants
490	eleven
491	events
492	excellent
493	females
494	fins
495	formerly
496	founded
497	gallinules
498	general
499	generally
500	golden
501	grace
502	grebes
503	gut
504	habitat
505	heart
506	helsinki
507	hole
508	i
509	inches
510	include
511	increase
512	india
513	infrastructure
514	islands
515	java
516	joined
517	kilograms
518	king
519	laws
520	left
521	leningrad
522	leonardo
523	level
524	liechtenstein
525	light
526	live
527	location
528	loons
529	loschmidt
530	loss
531	luthier
532	macau
533	major
534	maldonado
535	males
536	mammals
537	manor
538	maria
539	market
540	military
541	molecular
542	momentum
543	mother
544	mouthparts
545	mud
546	natural
547	object
548	otter
549	own
550	partido
551	parts
552	pascal
553	penguins
554	per
555	physicist
556	piccolo
557	plain
558	plates
559	player
560	pleurodira
561	plymouth
562	poverty
563	presidential
564	produces
565	provinces
566	public
567	qatar
568	quebec
569	rather
570	refers
571	reichstag
572	relationship
573	religious
574	resonator
575	revolution
576	rivers
577	sand
578	science
579	scotland
580	sculptures
581	september
582	service
583	shape
584	short
585	skin
586	sostenuto
587	spain
588	speaking
589	sport
590	st.
591	strings
592	subject
593	suspended
594	sweden
595	tail
596	tension
597	those
598	thousands
599	tongue
600	took
601	trapped
602	type
603	under
604	union
605	until
606	various
607	verb
608	warm
609	washington
610	weight
611	windsor
612	wolf
613	work
614	zoos
615	&
616	1
617	1002
618	14
619	16th
620	17
621	1733
622	1800
623	1820
624	1821
625	1856
626	1861
627	1900
628	1906
629	1936
630	1944
631	1956
632	19th
633	2001
634	2006
635	22
636	2200
637	23
638	30
639	400
640	7
641	70
642	76
643	90
644	abbey
645	abigail
646	abstract
647	according
648	act
649	ad
650	ago
651	alchemist
652	alexander
653	allowed
654	allowing
655	amedeo
656	americas
657	andrew
658	animals
659	anne
660	anti
661	army
662	attraction
663	autumn
664	bars
665	based
666	bce
667	brass
668	brazil
669	break
670	britain
671	butts
672	cabin
673	canadian
674	canadians
675	captain
676	cat
677	catholic
678	caused
679	cello
680	child
681	chronicle
682	classical
683	comparatively
684	compound
685	contemporary
686	control
687	corda
688	count
689	countries
690	court
691	cover
692	damper
693	definition
694	degree
695	democratic
696	dense
697	dependence
698	der
699	dialect
700	diamagnetism
701	diglossia
702	drums
703	dutch
704	each
705	earthquakes
706	eastern
707	economy
708	effectively
709	election
710	electrostatic
711	energy
712	equatorial
713	established
714	estimated
715	eurasia
716	europe
717	every
718	except
719	feature
720	features
721	federal
722	female
723	flat
724	flugelhorn
725	ford
726	found
727	fox
728	full
729	fuller
730	gain
731	gdp
732	george
733	giant
734	good
735	gouverneur
736	gramercy
737	grant
738	grasslands
739	graz
740	greek
741	greenock
742	groups
743	grover
744	growth
745	guitar
746	hairs
747	half
748	hanyu
749	hard
750	hardened
751	having
752	held
753	henri
754	her
755	hester
756	hi
757	highest
758	highly
759	hind
760	hot
761	howling
762	human
763	ice
764	ideas
765	if
766	ii
767	important
768	improvements
769	increased
770	indefinite
771	interference
772	interview
773	invented
774	italy
775	jack
776	japan
777	joseph
778	judaism
779	july
780	keep
781	killing
782	koala
783	lack
784	languages
785	largely
786	lay
787	least
788	leaves
789	led
790	length
791	leptocephali
792	letters
793	levels
794	lies
795	linguists
796	loans
797	log
798	longer
799	lynx
800	mad
801	magnetic
802	main
803	making
804	man
805	mark
806	married
807	massachusetts
808	materials
809	members
810	men
811	method
812	miles
813	mites
814	mob
815	montevideo
816	montpellier
817	moon
818	movements
819	muddy
820	music
821	nairobi
822	nations
823	native
824	neck
825	netherlands
826	newington
827	note
828	novel
829	oblong
830	octopuses
831	pairs
832	panthers
833	paper
834	parasites
835	petersburg
836	physisist
837	picasso
838	place
839	plant
840	plate
841	plumage
842	polytechnic
843	popular
844	powers
845	predators
846	primary
847	protestant
848	published
849	queen
850	queens
851	races
852	radioactivity
853	red
854	reduced
855	region
856	register
857	regulation
858	relatively
859	republic
860	republican
861	repulsion
862	retired
863	reversed
864	rich
865	richard
866	robert
867	rockwell
868	roman
869	roo
870	roughly
871	rows
872	royal
873	sanskrit
874	schools
875	set
876	settlement
877	shell
878	shoulder
879	sides
880	site
881	sitting
882	slavery
883	sleep
884	smaller
885	social
886	southeast
887	spherical
888	spots
889	spring
890	standardized
891	statue
892	stringed
893	stronghold
894	studio
895	such
896	swans
897	swedish
898	tails
899	tall
900	taylor
901	technology
902	tensions
903	territories
904	third
905	tiger
906	times
907	too
908	toward
909	town
910	trade
911	troop
912	true
913	trumpet
914	turtles
915	twain
916	u.s.
917	un
918	una
919	unemployment
920	uppsala
921	upright
922	uruguay
923	vampire
924	vermont
925	very
926	vibration
927	violin
928	vocabulary
929	vowels
930	weigh
931	westminster
932	wilson
933	wood
934	woodlands
935	written
936	wrote
937	©
938	!
939	0.31
940	1.6
941	101
942	101-floor
943	11
944	110
945	120
946	12th
947	1500
948	16,915
949	1642
950	1651
951	1665
952	1670
953	1672
954	1687
955	1755
956	1759
957	1775
958	1797
959	1810
960	1817
961	1819
962	1823
963	1832
964	1836
965	1846
966	1847
967	1886
968	189
969	1893
970	1898
971	1903
972	1905
973	1916
974	1917
975	1919
976	1921
977	1928
978	1931
979	1932
980	1952
981	1953
982	1957
983	1967
984	1994
985	1999
986	2.4
987	2.78
988	200
989	200,000
990	2004
991	2008
992	2012
993	229
994	24
995	26
996	3,300
997	32
998	335
999	350,000
1000	36
1001	4.6
1002	417
1003	45
1004	5.9
1005	500
1006	53
1007	54,678
1008	5th
1009	6.02214199x10
1010	6000
1011	65
1012	67
1013	7.6
1014	800
1015	808,976
1016	900
1017	a&m
1018	ability
1019	abusive
1020	accepted
1021	accidentally
1022	accompanied
1023	accusative
1024	action
1025	active
1026	actually
1027	adjacent
1028	african
1029	age
1030	agglutinative
1031	agricultural
1032	agyekum
1033	airports
1034	aleksis
1035	aligned
1036	allegedly
1037	allow
1038	although
1039	always
1040	ambiguity
1041	among
1042	anal
1043	anders
1044	andreas
1045	anglo
1046	angola
1047	angular
1048	anna
1049	antennae
1050	apartments
1051	application
1052	appointed
1053	arable
1054	archipelago
1055	artificial
1056	associated
1057	association
1058	astronomy
1059	atom
1060	attend
1061	attended
1062	attributed
1063	australia
1064	austria
1065	austronesian
1066	b.
1067	babylon
1068	back
1069	backwards
1070	bad
1071	baillie
1072	baladiyah
1073	bamie
1074	band
1075	bands
1076	bansuri
1077	barnard
1078	basswood
1079	beak
1080	bears
1081	beast
1082	bedell
1083	bees
1084	beetle
1085	belgium
1086	bell
1087	bellies
1088	benito
1089	benjamin
1090	berliner
1091	berwanger
1092	beside
1093	bighorn
1094	bilge
1095	biography
1096	bird
1097	blaine
1098	blanco
1099	blood
1100	blowing
1101	blown
1102	boat
1103	bobcat
1104	bones
1105	booth
1106	border
1107	borders
1108	bore
1109	bores
1110	borough
1111	borrow
1112	bottle
1113	bozzio
1114	bridge
1115	brother
1116	bucharest
1117	budapest
1118	buffalo
1119	bullies
1120	bunsen
1121	buried
1122	burner
1123	burning
1124	burying
1125	bytown
1126	c.
1127	c8
1128	came
1129	cancioneiro
1130	canis
1131	cantegriles
1132	cartoon
1133	category
1134	cattle
1135	causes
1136	celebrated
1137	cellist
1138	cemetery
1139	centuries
1140	cephalopod
1141	changes
1142	characterized
1143	chew
1144	chewing
1145	chief
1146	chieftains
1147	circular
1148	civil
1149	clark
1150	class
1151	clear
1152	closing
1153	cloves
1154	cmx
1155	coleopterology
1156	colossus
1157	combination
1158	commonwealth
1159	communicate
1160	communist
1161	compact
1162	company
1163	compared
1164	completely
1165	comäneci
1166	congress
1167	congressional
1168	conical
1169	conrad
1170	conserves
1171	constant
1172	consumption
1173	contractor
1174	contribution
1175	convention
1176	cornell
1177	cornet
1178	corresponds
1179	corridor
1180	could
1181	crisis
1182	crocodilians
1183	cuba
1184	cubeb
1185	culture
1186	cup
1187	curie
1188	curling
1189	currency
1190	currently
1191	cut
1192	cylindrical
1193	dabbling
1194	daerah
1195	danshui
1196	darkened
1197	darting
1198	date
1199	david
1200	dawn
1201	deal
1202	deandels
1203	deaths
1204	declaration
1205	declining
1206	decoys
1207	deep
1208	deer
1209	defined
1210	delta
1211	densely
1212	dent
1213	derives
1214	descriptions
1215	designed
1216	developed
1217	developing
1218	device
1219	dictionary
1220	diet
1221	directed
1222	direction
1223	dissenters
1224	distance
1225	distinct
1226	distinctive
1227	distinguish
1228	distribution
1229	district
1230	diverged
1231	diversity
1232	divided
1233	doctor
1234	doctrine
1235	dominance
1236	dorsal
1237	double
1238	dragon
1239	dramatic
1240	drumhead
1241	dry
1242	duckling
1243	due
1244	dug
1245	dusk
1246	dynasties
1247	dynasty
1248	eagle
1249	earns
1250	ears
1251	eased
1252	easily
1253	ecclesiastical
1254	economic
1255	edge
1256	edison
1257	educated
1258	effective
1259	effort
1260	either
1261	electric
1262	electricity
1263	electrochemical
1264	elizabeth
1265	elk
1266	emissions
1267	employed
1268	england
1269	enjoyment
1270	entries
1271	equus
1272	ernst
1273	even
1274	eventually
1275	example
1276	existing
1277	expel
1278	experimentalist
1279	experiments
1280	expired
1281	exposed
1282	express
1283	exterminated
1284	extinction
1285	extremely
1286	facility
1287	fact
1288	fake
1289	fall
1290	fangyan
1291	fathered
1292	fauns
1293	feed
1294	feet
1295	felicita
1296	fender
1297	fennec
1298	few
1299	fiddle
1300	field
1301	fifa
1302	figure
1303	final
1304	financial
1305	five
1306	flautist
1307	flee
1308	flight
1309	flippers
1310	florida
1311	flutes
1312	flutist
1313	fly
1314	foot
1315	forested
1316	foretold
1317	formally
1318	formed
1319	former
1320	fort
1321	founder
1322	frame
1323	franc
1324	franklin
1325	fred
1326	frequency
1327	friday
1328	friedrichsfelde
1329	further
1330	g.
1331	g3
1332	gamma
1333	garcia
1334	garten
1335	gases
1336	gave
1337	gaza
1338	gears
1339	genera
1340	geometry
1341	georgetown
1342	geral
1343	ghirlandaio
1344	god
1345	gogh
1346	gold
1347	goodhue
1348	gottfried
1349	gourds
1350	governor
1351	graduating
1352	grammatical
1353	grand
1354	greater
1355	grey
1356	guard
1357	guinea
1358	guitars
1359	gur
1360	gã
1361	haeckel
1362	hamsa
1363	hands
1364	hansa
1365	happened
1366	hardin
1367	harmful
1368	harmonics
1369	harmony
1370	hats
1371	hausa
1372	heads
1373	headstock
1374	health
1375	helps
1376	henricus
1377	henry
1378	herman
1379	hero
1380	hide
1381	higher
1382	highgate
1383	highway
1384	hitting
1385	hockey
1386	hoff
1387	hold
1388	holed
1389	homes
1390	honorary
1391	hopping
1392	horses
1393	hotel
1394	hugo
1395	humid
1396	hundred
1397	hungarians
1398	identified
1399	illegitimate
1400	immigrants
1401	improved
1402	inability
1403	inception
1404	includes
1405	independent
1406	indigenous
1407	indo
1408	indonesian
1409	induction
1410	industry
1411	ink
1412	inland
1413	inspired
1414	instruments
1415	interest
1416	internal
1417	invertebrates
1418	irish
1419	island
1420	israel
1421	issue
1422	italian
1423	jacobus
1424	jacqueline
1425	jansenism
1426	jaw
1427	jaws
1428	jay
1429	jefferson
1430	jewish
1431	johann
1432	joint
1433	josef
1434	judges
1435	kazakhstan
1436	kenya
1437	kept
1438	khan
1439	khusus
1440	kilometers
1441	kiswahili
1442	kivi
1443	knightly
1444	knowledge
1445	koalas
1446	kortright
1447	kul
1448	kunstformen
1449	kwa
1450	lacquered
1451	lake
1452	lakes
1453	lamellae
1454	lamp
1455	landmark
1456	language(s
1457	lanky
1458	larry
1459	larvae
1460	laut
1461	lawrence
1462	learned
1463	lee
1464	leibniz
1465	leopards
1466	lester
1467	libya
1468	lights
1469	lignite
1470	lima
1471	lincoln
1472	linearly
1473	linguistic
1474	linnaeus
1475	literacy
1476	literally
1477	literature
1478	livable
1479	lived
1480	lives
1481	livingston
1482	loreena
1483	loud
1484	luis
1485	lundenwic
1486	luthiers
1487	machine
1488	mainland
1489	mainly
1490	make
1491	maker
1492	makes
1493	male
1494	maltese
1495	mammoth
1496	mangle
1497	maple
1498	margaret
1499	marie
1500	marine
1501	mars
1502	marsupium
1503	martinique
1504	mask
1505	masses
1506	maybe
1507	mayor
1508	mckennitt
1509	meaning
1510	measuring
1511	mechanism
1512	melburnian
1513	mellon
1514	member
1515	memory
1516	metal
1517	metropolitan
1518	mexican
1519	mexico
1520	michelangelo
1521	michigan
1522	might
1523	miller
1524	mimicry
1525	mind
1526	mining
1527	mirror
1528	missions
1529	molarity
1530	moldoveanu
1531	monteverdi
1532	morphology
1533	moscone
1534	mountain
1535	mouth
1536	muirhead
1537	municipality
1538	musschenbroek
1539	n't
1540	nadia
1541	nathaniel
1542	natur
1543	neal
1544	nearly
1545	nests
1546	never
1547	night
1548	nights
1549	norman
1550	northampton
1551	northwest
1552	norway
1553	notes
1554	nothing
1555	nouns
1556	numerous
1557	nutmeg
1558	o'brien
1559	oceans
1560	ohio
1561	oil
1562	oldest
1563	olympics
1564	opening
1565	operated
1566	orang
1567	oratory
1568	orchestras
1569	oresund
1570	origins
1571	oter
1572	otor
1573	otr
1574	ottawa
1575	ouest
1576	out
1577	outside
1578	owner
1579	oxford
1580	pacific
1581	paint
1582	painting
1583	paintings
1584	pairing
1585	pandas
1586	paracryptodira
1587	parish
1588	particularly
1589	passeth
1590	patriotic
1591	paws
1592	peak
1593	pearson
1594	pedals
1595	pegs
1596	pen
1597	pepper
1598	percussion
1599	peregrini
1600	period
1601	persian
1602	petrograd
1603	phenomenon
1604	phi
1605	philippines
1606	phoebe
1607	physics
1608	pierre
1609	pieter
1610	pike
1611	pile
1612	pinyin
1613	plains
1614	plane
1615	plants
1616	played
1617	players
1618	pleasant
1619	plenty
1620	poaching
1621	polarisation
1622	polarised
1623	political
1624	politically
1625	polymers
1626	populated
1627	populations
1628	portugal
1629	potato
1630	pounds
1631	powerful
1632	ppm
1633	practiced
1634	presence
1635	present
1636	presidency
1637	primarily
1638	prince
1639	principles
1640	procedure
1641	producing
1642	product
1643	proposing
1644	provides
1645	province
1646	publication
1647	pull
1648	pullanguzhal
1649	pumapard
1650	purges
1651	qinlingensis
1652	quacks
1653	question
1654	r.
1655	raetia
1656	railway
1657	railways
1658	rainfall
1659	raised
1660	rald
1661	range
1662	rates
1663	re
1664	real
1665	received
1666	receiving
1667	recognized
1668	recorded
1669	regions
1670	relations
1671	released
1672	religions
1673	remained
1674	reports
1675	reptile
1676	resende
1677	reservoirs
1678	respective
1679	rest
1680	results
1681	reverend
1682	revolutionary
1683	ride
1684	rim
1685	roadkill
1686	roaring
1687	rock
1688	roger
1689	romanian
1690	root
1691	rosettes
1692	rotated
1693	russia
1694	russian
1695	sarah
1696	sardinia
1697	satyrs
1698	savannas
1699	schloss
1700	seeks
1701	self
1702	semi
1703	series
1704	serve
1705	seven
1706	seychelles
1707	sheer
1708	shells
1709	sherman
1710	ship
1711	shipwright
1712	shooting
1713	shot
1714	shown
1715	shrines
1716	si
1717	siblings
1718	sickness
1719	significant
1720	silly
1721	similar
1722	simple
1723	simply
1724	sinitic
1725	sino
1726	sixteen
1727	ska
1728	skins
1729	skyscraper
1730	slopes
1731	smallest
1732	smithsonian
1733	snowy
1734	so
1735	son
1736	sounds
1737	sources
1738	speak
1739	speech
1740	spence
1741	sphenisciformes
1742	spikes
1743	spiracles
1744	splash
1745	spree
1746	spruce
1747	standardise
1748	statues
1749	status
1750	staunton
1751	stem
1752	stepmother
1753	sticks
1754	strategic
1755	stream
1756	street
1757	strike
1758	string
1759	strip
1760	strong
1761	struggling
1762	sub
1763	substantially
1764	sud
1765	sudan
1766	suez
1767	suharto
1768	summerhill
1769	sun
1770	supply
1771	supported
1772	supposedly
1773	survey
1774	survive
1775	swiss
1776	switzerland
1777	taiwan
1778	take
1779	taught
1780	technique
1781	telescope
1782	television
1783	ten
1784	teresa
1785	terry
1786	texas
1787	theatre
1788	themselves
1789	thickly
1790	thomas
1791	thorax
1792	though
1793	thought
1794	thousand
1795	throat
1796	thylacine
1797	tierpark
1798	tigin
1799	timor
1800	tiny
1801	tomb
1802	tortoises
1803	touch
1804	traditionally
1805	transfer
1806	transforming
1807	transparent
1808	transposing
1809	traps
1810	tremblay
1811	trenton
1812	triassic
1813	tropical
1814	tube
1815	tubing
1816	turkey
1817	turtle
1818	tusk
1819	twelfth
1820	twenties
1821	twice
1822	ugly
1823	ultimately
1824	uncurling
1825	ungulates
1826	unorthodox
1827	ursidae
1828	usually
1829	variations
1830	varies
1831	vast
1832	vegetation
1833	venu
1834	verbs
1835	vertical
1836	view
1837	vinci
1838	viola
1839	violincello
1840	violoncello
1841	vitula
1842	vixens
1843	volt
1844	voltaic
1845	vowel
1846	walking
1847	wall
1848	warrior
1849	wars
1850	weed
1851	weeks
1852	weights
1853	westmoreland
1854	where
1855	wife
1856	wilhelm
1857	wilkes
1858	willem
1859	william
1860	wit
1861	withdraw
1862	within
1863	works
1864	wrong
1865	xylophone
1866	zebedee
1867	zebra
1868	zoologischer
1869	â
1870	ãtienne
0	older
0	85
0	soviet
0	ultimatum
0	cases
0	compensated
0	wide
0	prepositions
0	shrug
0	roll
0	drummer
0	prefer
0	coronet
0	papillae
0	trancisco
0	moth
0	mean
0	someone
0	176.215
0	km
0	÷
0	inputs
0	labour
0	yields
0	opens
0	door
0	products
0	foundation
0	script
0	reform
0	tdk
0	calculated
0	value
0	monaco
0	referendum
0	sells
0	$
0	0
0	...
0	beiping
0	flapping
0	1872
0	smith
0	surrender
0	e.
0	1887
0	victoria
0	jubilee
0	request
0	associate
0	phillip
0	richbourg
0	donated
0	impressionist
0	catalog
0	token
0	loyalty
0	problems
0	diseases
0	dermatitis
0	billions
0	liberty
0	imposed
0	income
0	tax
0	industries
0	board
0	promoted
0	labor
0	supervised
0	agriculture
0	production
0	lever
0	railroads
0	suppressed
0	scottish
0	decrease
0	rã¶ntgen
0	capitalization
0	popularized
0	electrophorus
0	pregnancy
0	t
0	showed
0	holds
0	dilute
0	solutions
0	shares
0	credit
0	differential
0	integral
0	calculus
0	labeling
0	lifespan
0	romania
0	secular
0	1555
0	proto
0	uralic
0	arrived
0	estate
0	possessed
0	blois
0	outbreak
0	northerners
0	suthern
0	suppport
0	littler
0	classification
0	controversial
0	partnership
0	familiar
0	cirrina
0	suborder
0	heel
0	veterinarians
0	rises
0	mature
0	feels
0	urged
0	mate
0	farthest
0	mixing
0	occassions
0	273
0	predatory
0	ancestors
0	seaport
0	firth
0	clyde
0	1791
0	styles
0	786
0	6th
0	1-th
0	ce
0	bullet
0	slightest
0	boundary
0	cold
0	ocean
0	tip
0	peninsula
0	jean
0	baptiste
0	arban
0	complete
0	conservatory
0	described
0	systema
0	naturae
0	monarch
0	migratory
0	textiles
0	apparel
0	electronics
0	machinery
0	printed
0	precision
0	equipment
0	beverages
0	means
0	little
0	violene
0	arena
0	uniondale
0	usa
0	proclaimed
0	should
0	future
0	colonization
0	sovereign
0	affairs
0	stated
0	intention
0	stay
0	neutral
0	consider
0	hostile
0	acts
0	don
0	josé
0	ruiz
0	y
0	blasco
0	heavy
0	rail
0	passenger
0	transport
0	lines
0	diphthongs
0	typo
0	ouai
0	effect
0	external
0	68
0	inhabit
0	clue
0	ebony
0	challenge
0	basic
0	influences
0	conversion
0	slaves
0	portrait
0	fillmorefillmore
0	ascended
0	sudden
0	unexpected
0	1850
0	forty
0	#
0	321;ab&#281;d&#378
0	nauen
0	stretches
0	attempt
0	steal
0	chick
0	arid
0	ethiopia
0	punk
0	jazz
0	blues
0	pop
0	polka
0	cuban
0	mariachi
0	funk
0	paradigms
0	ever
0	connecticut
0	surrounding
0	154
0	putonghua
0	guoyu
0	acquired
0	swaths
0	repopulated
0	victorian
0	stock
0	kirov
0	stadium
0	demolished
0	stadiums
0	anywhere
0	fc
0	zenit
0	1950
0	1993
0	1995
0	commodore
0	matthew
0	perry
0	send
0	1.5
0	filed
0	lawsuits
0	solve
0	mazes
0	prominent
0	financially
0	thirds
0	1990
0	goh
0	chok
0	tong
0	succeeded
0	prime
0	minister
0	röntgen
0	2,000
0	introduced
0	liquid
0	experimental
0	workshop
0	muralist
0	alfaro
0	siqueiros
0	outer
0	cuticle
0	mixture
0	chitin
0	specialized
0	proteins
0	yolk
0	untouched
0	jayakarta
0	february
0	1974
0	weasels
0	polecats
0	badgers
0	caldwell
0	jersey
0	kven
0	americans
0	closed
0	lips
0	botanic
0	gardens
0	descended
0	reunification
0	vietnam
0	occurred
0	1975
0	academy
0	11-year
0	southeastern
0	celcius
0	archelon
0	ischyros
0	1942
0	liturgical
0	agnus
0	lyra
0	agnes
0	trombone
0	share
0	hamilton
0	wanted
0	differently
0	confluence
0	estuary
0	lands
0	cymbol
0	loudly
0	rainforest
0	seasons
0	letherback
0	tutrtle
0	creates
0	bellevue
0	snares
0	elbowed
0	node
0	structure
0	forms
0	slender
0	waist
0	85,568
0	influential
0	painter
0	expressionist
0	movement
0	angoulãªme
0	iucn
0	lists
0	concern
0	clouded
0	personal
0	collection
0	3,500
0	volumes
0	museu
0	fills
0	sloth
0	1894
0	original
0	saharan
0	greatest
0	expert
0	obtain
0	enormous
0	dynamic
0	somce
0	trumpetes
0	built
0	compensate
0	methods
0	expensive
0	c.1550&#8722;1070
0	aquarius
0	sign
0	zodiac
0	passes
0	20-february
0	ring
0	removed
0	grow
0	size
0	stop
0	cracks
0	forming
0	misspelled
0	fused
0	fin
0	pectoral
0	tsinghua
0	threats
0	success
0	establishment
0	generals
0	acted
0	freezing
0	latitude
0	went
0	1528
0	remains
0	claim
0	pardon
0	quid
0	pro
0	quo
0	commissioned
0	illustrate
0	40
0	books
0	tom
0	sawyer
0	huckleberry
0	finn
0	orchestral
0	symbals
0	176,214
0	kilometres
0	cognate
0	rise
0	wet
0	winter
0	rainbow
0	covert
0	operations
0	essentials
0	gabriel
0	garcã­a
0	mã¡rquez
0	ernest
0	hemingway
0	rice
0	aulo
0	coelho
0	show
0	commission
0	ensign
0	us
0	naval
0	reserve
0	paw
0	print
0	uncertain
0	declaring
0	opposition
0	kunstmuseum
0	famous
0	mass
0	rapid
0	transit
0	particles
0	recalled
0	person
0	caching
0	soil
0	grasses
0	shrubs
0	herbs
0	twigs
0	bark
0	automobiles
0	renders
0	roads
0	businesses
0	would
0	typically
0	62
0	alone
0	sua
0	tang
0	sang
0	repeatedly
0	crater
0	worker
0	exernal
0	statocaster
0	stratocaster
0	hemming
0	gamelan
0	ensembles
0	aptenodytes
0	forsteri
0	tourist
0	destination
0	uses
0	push
0	chi
0	trees
0	noun
0	classes
0	exports
0	architectural
0	services
0	nearby
0	hayward
0	faults
0	responsible
0	earthquake
0	activity
0	350
0	650
0	nghe
0	ha
0	tinh
0	quang
0	binh
0	yup
0	colossal
0	chantrey
0	placed
0	paul
0	richardson
0	alcalde
0	haro
0	previously
0	universally
0	totally.\t
0	franciscans
0	firms
0	1,000
0	employees
0	fallen
0	1977
0	together
0	incisors
0	farther
0	apart
0	nein
0	galápagos
0	fresh
0	sumatra
0	cost
0	gate
0	mission
0	francis
0	assisi
0	164
0	meet
0	requirements
0	apply
0	membership
0	cplp
0	prc
0	commonly
0	divisons
0	regional
0	tongues
0	divisions
0	besides
0	167
0	philharmonic
0	orchestra
0	scandinavia[6
0	]
0	minutes
0	train
0	centre
0	tusklessness
0	widespread
0	hereditary
0	trait
0	rely
0	topped
0	mouths
0	devoting
0	energies
0	daring
0	colorful
0	expressive
0	1968
0	logging
0	lumber
0	kuala
0	lumpur
0	subang
0	uniform
0	humidity
0	abundant
0	able
0	play
0	twelve
0	pitches
0	anatidae
0	read
0	move
0	without
0	crutches
0	paralytic
0	1647
0	carried
0	resistance
0	masonries
0	friction
0	2050
0	total
0	women
0	0.65
0	0.718
0	=
0	46.67
0	smooth
0	preserves
0	ensuring
0	buoyancy
0	1983
0	breath
0	muzzles
0	seen
0	pronunciation
0	done
0	employing
0	pronuncations
0	zidian
0	2003
0	1,153,615
0	private
0	faith
0	soundboard
0	industrialised
0	maynard
0	ferguson
0	newcomen
0	fundamental
0	brought
0	industrial
0	dom
0	stadtschloss
0	lustgarten
0	helping
0	woldf
0	navigate
0	expanses
0	concurrently
0	keeping
0	informed
0	whereabouts
0	fance
0	pouch
0	've
0	1499
0	diets
0	co
0	cantonese
0	unit
0	charge
0	6.9
0	unrestricted
0	submarine
0	warfare
0	replace
0	daily
0	casualties
0	database
0	entry
0	gilberte
0	ranges
0	build
0	sichuan
0	shaanxi
0	gansu
0	bantu
0	antarctica
0	korea
0	investments
0	worth
0	euros
0	bahasa
0	melayu
0	practice
0	ssn-22
0	continued
0	birthrate
0	therapy
0	resign
0	appointment
0	intendent
0	des
0	eaux
0	et
0	fontains
0	retire
0	punishment
0	murder
0	drug
0	trafficking
0	472,071
0	adopts
0	right
0	bernoulli
0	siphon
0	exercise
0	blaise
0	antilopine
0	wealthy
0	wool
0	lost
0	chair
0	mcclernand
0	seated
0	aiming
0	model
0	transformation
0	investment
0	sectors
0	lead
0	mesosoma
0	metasoma
0	segments
0	invisible
0	infrared
0	photography
0	notch
0	kyoto
0	swarm
0	obvious
0	geographical
0	reasons
0	malaysia
0	near
0	downtown
0	electrolysis
0	mazzé
0	dave
0	matthews
0	violinist
0	boyd
0	tinsley
0	kick
0	enhydra
0	lutris
0	republicans
0	mazz
0	regularly
0	1529
0	genus
0	arguably
0	hill
0	grounds
0	saw
0	master
0	creator
0	whose
0	existence
0	denied
0	face
0	grandeur
0	creation
0	decembeer
0	discussed
0	beliefs
0	poor
0	continent
0	ill
0	carleton
0	ravens
0	adjectives
0	descriptive
0	stative
0	gendarmenmarkt
0	characterised
0	front
0	rounded
0	unrounded
0	huge
0	weighing
0	kotzebue
0	northwestern
0	alaska
0	1960
0	senator
0	maine
0	maintains
0	arguable
0	current
0	suggests
0	musical
0	andorra
0	fault
0	slipped
0	dates
0	433
0	evade
0	marching
0	concert
0	755
0	queensway
0	photographic
0	material
0	cream
0	ww2
0	toxic
0	yeah
0	creats
0	bows
0	pernambuco
0	brazilwood
0	duckof
0	pouring
0	dripping
0	gamba
0	bunch
0	things
0	practically
0	toxins
0	regarded
0	mostly
0	reclusive
0	artist
0	olympiastadion
0	hosted
0	calligraphy
0	federation
0	comprising
0	begin
0	borrowed
0	cougars
0	jaguars
0	kicks
0	vegetarian
0	mozambique
0	available
0	swedes
0	digestive
0	contributed
0	1.56
0	phographic
0	fully
0	occupation
0	zones
0	philosophical
0	transactions
0	society
0	1831
0	serbian
0	czech
0	hungarian
0	apparently
0	story
0	brownstone
0	furthest
0	1516
0	daughter
0	prevalently
0	descent
0	predominate
0	2nd
0	b.c.
0	gulf
0	adapted
0	avagadro
0	compute
0	chemical
0	reactions
0	botticelli
0	domenico
0	perugino
0	angry
0	lubbok
0	hilti
0	bacteria
0	157
0	research
0	trained
0	shapes
0	patterns
0	involved
0	conflicts
0	disputes
0	albert
0	einstein
0	photograph
0	study
0	amnoites
0	8
0	ft
0	nose
0	subjected
0	bouts
0	terrorism
0	amniotes
0	eurasian
0	change
0	imperative
0	interrogative
0	55
0	linebacker
0	using
0	writing
0	birthplace
0	pronouns
0	basically
0	genders
0	additional
0	dative
0	genitive
0	case
0	500,000
0	pavia
0	dap
0	need
0	harmonize
0	constituent
0	davis
0	irian
0	liberation
0	sukarno
0	monuments
0	ok
0	minority
0	leader
0	representatives
0	2005
0	community
0	percentage
0	gay
0	lesbian
0	individuals
0	15.4
0	gamergate
0	ghana
0	occupied
0	senegal
0	niger
0	april
0	names
0	ranking
0	grasshoppers
0	know
0	semantic
0	invent
0	remotely
0	pistol
0	piter
0	vi
0	overseas
0	1996
0	trend
0	fragmented
0	subsaharan
0	lieutenant
0	ali
0	sadikin
0	migration
0	overcrowding
0	die
0	fire
0	destroyed
0	retaining
0	design
0	protectorate
0	colonel
0	lewis
0	pelly
0	asking
0	negotiate
0	representative
0	bahrain
0	violation
0	bahraini
0	treaty
0	smew
0	result
0	closer
0	1812
0	coleoptera
0	mcclellan
0	remodeled
0	architect
0	foster
0	1990s
0	1870
0	entirely
0	numerals
0	86
0	distinguishing
0	measure
0	penjodoh
0	bilangan
0	permanently
0	stationed
0	1781
0	203
0	280
0	biodiversity
0	subfamily
0	spheniscinae
0	lantern
0	sweeping
0	dependency
0	special
0	garbage
0	recycled
0	transported
0	thompson
0	manitoba
0	benzene
0	kind
0	gas
0	obtained
0	via
0	tracheal
0	places
0	argentina
0	cape
0	verde
0	chile
0	colombia
0	costa
0	rica
0	dominican
0	ecuador
0	guatemala
0	jamaica
0	nicaragua
0	panama
0	paraguay
0	peru
0	venezuela
0	amazon
0	baseball
0	catcher
0	film
0	director
0	guitarist
0	economist
0	footballer
0	dj
0	actor
0	fictional
0	couple
0	shortened
0	reconquista
0	cry
0	bent
0	nonprofessing
0	aristotle
0	once
0	said
0	weill
0	medical
0	tune
0	tegel
0	busiest
0	ireland
0	mechanics
0	enunciated
0	nelson
0	rockefeller
0	extensively
0	holiday
0	cuckoo
0	16
0	malagasy
0	damascus
0	cairo
0	symbal
0	reported
0	2000
0	nine
0	fable
0	census
0	77.1
0	christians
0	catholics
0	group
0	43.6
0	denomination
0	16.5
0	declare
0	affiliation
0	remaining
0	6.3
0	affiliated
0	numbering
0	1.9
0	followed
0	1.1
0	friends
0	popkomm
0	cologne
0	transliterated
0	match
0	morphemes
0	kofuor
0	hassan
0	massoudy
0	bq
0	financed
0	proposed
0	writings
0	56
0	ibukota
0	smoked
0	considered
0	delicacy
0	portugual
0	galã¡pagos
0	bob
0	dole
0	provinical
0	ac
0	60000
0	unlike
0	1882
0	renoir
0	met
0	composer
0	wagner
0	palermo
0	sicily
0	insulation
0	arnold
0	schlick
0	spiegel
0	orgelmacher
0	und
0	organisten
0	fell
0	love
0	bulky
0	coats
0	layers
0	bill
0	desegregation
0	tamil
0	certain
0	trumpeter
0	these
0	allophones
0	occur
0	1816
0	1884
0	1892
0	elections
0	think
0	blubber
0	vibrations
0	raw
0	9
0	treatment
0	storage
0	locally
0	needs
0	1,161,063
0	lobsters
0	swim
0	adversaries
0	pendle
0	remarkable
0	sick
0	wounded
0	tech
0	components
0	clermont
0	abstemious
0	diving
0	forage
0	underwater
0	units
0	ww
0	presented
0	magnetism
0	business
0	18,1535
0	generalists
0	eating
0	specialised
0	grass
0	bust
0	nefertiti
0	altes
0	uk
0	disagreed
0	taken
0	seized
0	tanganyika
0	memorial
0	give
0	tours
0	caudal
0	august
0	experiment
0	friend
0	robison
0	attention
0	contributors
0	quagga
0	burchelli
0	bye
0	cook
0	naturalist
0	sir
0	banks
0	tend
0	darker
0	furs
0	1853
